Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3945.html.tmx
Source language: sme
Languages: nob

source: Váldet iešsorbmemiid duođas
nob: Tar selvmord alvorlig

source: Sámediggeráđđi Ellinor Marita Jåma deattasta lohkkiidčállosis ahte Sámediggeráđđi lea fuolastuvvan iešsorbmemiid geažil sámi servodagas .
nob: Sametingsråd Ellinor Marita Jåma slår i et leserinnlegg fast at Sametingsrådet er bekymret for de tilfeller av selvmord som oppleves i det samiske samfunnet .

source: - Okta iešsorbmen lea álo okta menddo ollu , ja mielddisbuktá morraša sidjiide geat báhce , cealká ráđđelahttu Jåma .
nob: - Ett selvmord er alltid ett for mye , og medfører sorg for de som står igjen , uttaler rådsmedlem Jåma .

source: Olles artihkkala sáhtát lohkat dás vuolábealde .
nob: Innlegget kan leses i sin helhet under .

source: Sámediggeráđi bargu iešsoardimiid eastademiin
nob: Sametingsrådets arbeid med selvmordsforebygging .

source: Ráđđelahttu Ellinor Marita Jåma
nob: Av rådsmedlem Ellinor Marita Jåma .

source: Maŋimuš áiggis lea medias beaggán Sámediggeráđi barggu birra iešsoardimiid eastademiin .
nob: I den senere tid har det vært en del medieomtale om Sametingsrådets arbeid med selvmordsforebygging .

source: Sámedikki áirras Miriam Paulsen lea cuiggodan Sámediggeráđi go dat ii leat vuoruhan juolludemiid iešsoardimiid eastadandoaibmabijuide .
nob: Sametingsrepresentant Miriam Paulsen har kritisert Sametingsrådet for manglende vilje til å prioritere bevilgninger til selvmordsforebyggende tiltak .

source: Mun áiggun vuos deattastit ahte Sámediggeráđđi lea fuolas daid iešsoardimiid geažil mat dáhpáhuvvet sámi álbmoga gaskkas .
nob: Jeg vil først slå fast at Sametingsrådet er bekymret for de tilfeller av selvmord som vi opplever i den samiske befolkning .

source: Juohke iešsoardin lea okta menddo ollu , ja buktá morraša lagamuččaide .
nob: Ett selvmord er alltid ett for mye , og medfører sorg for de som står igjen .

source: Sámi álbmoga sáhkaguoddin dovdá Sámediggeráđđi alddis leat ovddasvástádusa ovddidit dáid áššečuolmmaid politihkalaš beaiveortnegii .
nob: Som talerør for den samiske befolkning føler Sametingsrådet et ansvar for å løfte disse problemene opp på den politiske dagsorden .

source: Áigi goas lei tabu-ášši hállat iešsoardimiid birra lea meaddel , ja rabasvuođain dán fáttás sáhttit mii leat mielde eastadeamen dáid surgadis dáhpáhusaid .
nob: Tiden hvor det var tabu å snakke om selvmord må være over , og det er gjennom åpenhet om dette temaet at vi kan være med å bidra til å forebygge disse tragiske hendelsene .

source: Dasto lea dát fáddá maiddái dakkár fádda maid ferte gieđahallat hui vuollegisvuođain ja gudnejahttimiin .
nob: Samtidig er dette et tema man skal gå inn i med stor ydmykhet og respekt .

source: Dás lea sáhka ovttaskas olbmo eallima birra ja movt sii sáhtášedje oažžut veahki beassat eret dan váttis dilis .
nob: Det handler om enkeltpersoners liv og hvordan de best kan få hjelp til å komme ut av en vanskelig situasjon .

source: Danne lea Sámediggeráđđi váldán oktavuođa SANKS:in , Sámi našuvnnalaš gealboguovddážiin mii bargá psykálaš dearvvašvuođain , oažžun dihte rávvagiid ja bagadusa movt Sámediggeráđi lahtut ja hálddahus , buoremus vuogi mielde sáhtášedje bargat dán lágan fáttáiguin .
nob: Derfor har Sametingsrådet etablert kontakt med SANKS , Samisk nasjonalt kompetansesenter psykisk helsevern , for å få råd og veiledning om hvordan Sametingsrådets medlemmer og administrasjon best kan være rustet til å ta opp slike temaer .

source: Mii dárbbašit oahppat , mii politihkkárat ja lagamuččat mainna lágiin mii buoremusat sáhtášeimmet gieđahallat dáid áššiid .
nob: Vi trenger å lære hvordan vi best kan håndtere disse spørsmålene som politikere og medmennesker .

source: Dasto oaidnit mii ahte mii sáhttit oažžut ávkki das jos bargat Ruoŧa beale sámi politihkkariiguin ovttas .
nob: Samtidig ser vi at i disse spørsmålene kan vi ha nytte av å samarbeide med samiske politikere i Sverige .

source: Danne lea Sámediggeráđđi ásahan oktavuođa Sámedikkiin Ruoŧa bealde geahčadan dihte movt mii ovttas sáhtášeimmet váikkuhit dáid áššiid .
nob: Sametingsrådet har derfor etablert kontakt med svensk Sameting for å se hvordan vi sammen kan bidra i disse spørsmålene .

source: Áirras Miriam Paulsen celkkii Ságat áviissas duorastaga golggotmánu 14. b. ahte lea ahkit ja imaš go Sámediggeráđđi biehttalii addimis prošeaktadoarjaga Sijti Jarngei .
nob: Representanten Miriam Paulsen uttaler i Sagat torsdag 14. oktober at Sametingsrådets avslag på klage fra Sijti Jarnge om prosjektstøtte er : " Trist og merkelig .

source: Galggašii beanta jáhkkit ahte áššis lea leamaš sáhka árvofámu birra .
nob: Skulle nesten tro det har gått prestisje i saken .

source: Dat go ráđđi lea lohpidan atnit guovddážis iešsoardimiid eastadeami , ii leat šat jáhkehahtti dán maŋŋá .
nob: Rådets forsikring om at de har fokus på selvmordsforebygging er ikke troverdig etter dette . "

source: Mun áiggun vuosttažettiin muittuhit ahte ohcan lea meannuduvvon daid eavttuid ja vuoruhemiid mielde mat leat biddjojuvvon Sámedikki bušeahtas , ja maid Sámedikki iežas politihkkárat leat mearridan , maiddái áirras Miriam Paulsen .
nob: Jeg vil først minne om at søknaden er behandlet etter de forutsetninger og prioriteringer som er i Sametingets budsjett , og som er vedtatt av Sametingets egne politikere , deriblant Miriam Paulsen .

source: Maŋŋá go Sámediggeráđđi lei geahčadan ohcama , čielggai midjiide ahte dát ohcan ii gullan vuoruhemiide maid Sámedikki dievasčoahkkin lei mearridan jahkái 2010 .
nob: Etter Sametingsrådets gjennomgang av søknaden , ble det klart for oss at denne søknaden ikke falt innenfor de prioriteringer som ble gjort av Sametingets plenum for 2010 .

source: Sitji Jarnge prošeakta lea árvvoštallojuvvon leat buorre doaibmabidju , muhto mihttomearri skuvlet boazodolliid sierra surggiin nu ahte sii álkibut sáhtášedje deaivvadit daiguin hástalusaiguin mat leat boazodolliin ii gula prošeaktaruđaid mihttomearrái dábálaš dearvvašvuođabálvalusaid láhčima hárrái .
nob: Prosjektet til Sitji Jarnge er vurdert som et godt tiltak , men formålet om å skolere reindriftsutøvere innenfor ulike felt slik at de lettere kan møte de utfordringer reindriftutøvere står ovenfor faller ikke inn under prosjektmidlenes målsetting om tilrettelegging av den ordinære helsetjenesten .

source: Ohcamis válddahallojuvvui boazodolliid gelbbolašvuođa lokten media gieđahallamis , šiehtadallantaktihkas ja vuostálasvuođaid gieđahallamis .
nob: Søknaden omhandlet kompetanseoppbygging av reindriftsutøvere i mediehåndtering , forhandlingstaktikk og konflikthåndtering .

source: Dát ii leat dat seamma go čuoččuhit ahte dát kursa lea iešsoardimiid eastadanbargu .
nob: Det er ikke det samme som å hevde at dette er et kurs i selvmordsforebyggende arbeid .

source: Maŋŋá go Doarjjastivra geassemánus biehttalii addimis doarjaga Sijti Jarnge ohcamii , de lea mus leamaš oktavuohta Sijti Jarngein dán ášši birra .
nob: Siden prosjektsøknaden fikk avslag i Tilskuddsstyret i juni , har jeg hatt kontakt med Sijti Jarnge i denne saken .

source: Sii leat vuhtii váldán ahte Sámediggeráđđi ii áigon miehtan sin váidagii , ja sii leat go leat geahčadan iežaset prošeaktaválddahallama ollásit ádden dan .
nob: De har vært inneforstått med at Sametingsrådet ikke kom til å gi deres klage medhold , og de har ved gjennomgang av sin egen prosjektbeskrivelse full forståelse for dette .

source: Mu oaivvildan ahte gulahallan Sámediggeráđi ja Sijti Jarnge gaskka lea leamaš buorre dán áššis , ja doaivvun ahte lea nu maiddái boahtteáiggis .
nob: Jeg vil betegne dialogen mellom Sametingsrådet og Sijti Jarnge som god i denne saken , og det håper jeg vi vil ha i fremtiden også .

source: Loahpas áiggun vel lohpidit ahte Sámediggeráđđi áigu ain bargat dáid áššiiguin maiddái guovddáš dearvvašvuođaeiseválddiid ektui ja váikkuhit dan ahte dát fáddá váldojuvvo duođas .
nob: Til slutt vil jeg forsikre om at Sametingsrådet vil fortsette å arbeide med disse spørsmålene også overfor sentrale helsemyndigheter og bidra til at dette er et tema som blir tatt på alvor .

source: Almmuhan Holmgren , Hanne .
nob: Publisert av Holmgren , Hanne .

source: Maŋimustá rievdaduvvon 20.10.2010
nob: Sist endret 20.10.2010

source: * Ráđđelahttu Ellinor Marita Jåma
nob: * Rådsmedlem Ellinor Marita Jåma

source: Telefovdna
nob: Telefon

source: Mobiila
nob: Mobil

source: E-poasta
nob: E-post
